export const phrases = [
	'שלום',
	'שלום, איך אתה מרגיש היום?',
	'מה אתה אוהב לעשות בסוף השבוע?',
	'ספר לי על המשפחה שלך.',
	'מהו הספר האהוב עליך ולמה?',
	'מהו הסרט האחרון שראית ומה חשבת עליו?',
	'מהו המקום האהוב עליך לבקר בו בישראל?',
	'מהו המאכל האהוב עליך ולמה?',
	'מהו התחביב שלך ואיך התחלת בו?',
	'מהו החלום שלך לעתיד?',
	'מהו הנושא האהוב עליך בלימודים?',
	'מהו הספורט האהוב עליך ולמה?',
];

export const phrasesWithNikud = [
	'שָׁלוֹם',
	'שָׁלוֹם, אֵיךְ אַתָּה מַרְגִּישׁ הַיּוֹם?',
	'מָה אַתָּה אוֹהֵב לַעֲשׂוֹת בְּסוֹף הַשָּׁבוּעַ?',
	'סַפֵּר לִי עַל הַמִּשְׁפָּחָה שֶׁלְּךָ.',
	'מָהוּ הַסֵּפֶר הָאָהוּב עָלֶיךָ וּלְמָה?',
	'מָהוּ הַסֶּרֶט הָאַחֲרוֹן שֶׁרָאוִית וּמָה חָשַׁבְתָּ עָלָיו?',
	'מָהוּ הַמָּקוֹם הָאָהוּב עָלֶיךָ לְבַקֵּר בּוֹ בְּיִשְׂרָאֵל?',
	'מָהוּ הַמַּאֲכָל הָאָהוּב עָלֶיךָ וּלְמָה?',
	'מָהוּ הַתַּחְבִּיב שֶׁלְּךָ וְאֵיךְ הִתְחַלְתָּ בּוֹ?',
	'מָהוּ הַחֲלוֹם שֶׁלְּךָ לַעֲתִיד?',
	'מָהוּ הַנּוֹשֵׂא הָאָהוּב עָלֶיךָ בְּלִמּוּדִים?',
	'מָהוּ הַסְּפוֹרְט הָאָהוּב עָלֶיךָ וּלְמָה?',
];
